<template>
  <main class="page home-page">
    <h1>Блог</h1>
    <h2>Блог</h2>
    <h3>Блог</h3>
    <h4>Блог</h4>
    <h5>Блог</h5>
    <h6>Блог</h6>
    <p class="subheader_1">
      Входим в состояние креативности: работа с собой
    </p>
    <p class="subheader_2">
      Входим в состояние креативности: работа с собой
    </p>
    <p class="lead">
      Со-основатель и Директор по развитию компании
      Training & Development Group, Преподаватель Британской
      Высшей Школы Дизайна и Высшей школы экономики.
    </p>
    <p class="body">
      Ежегодно обучение в формате mini-MBA по теме “Управление сервисом” проходят 300 самых талантливых руководителей Сбербанка.
    </p>

  </main>
</template>
<style lang="scss">
.section{
  height:100vh;
}
</style>